export const ROLE_LIST = [
  "阿尔曼","SP阿加塔","塞娜",
  "芬恩","伊凡","乌莉娅","罗格妮达","SP阿列克谢",
  "安娜","特莉丝","叶奈法","杰洛特","希里","基安希尔","沙娜姿","赫砂","叶迦内",
  "赛琳娜","克拉拉","波奇茸茸","露卡玛尔","SP伦伽勒","SP法卡尔","卡姆洛特","SP麦莎",
  "伊瑟琳德","SP萨曼莎","帕西法尔","柯莱丹萨","爱莎","黎各","法琳","玛露西尔",
  "森西","妮蒂娅","SP伊南娜","阿芙拉","鲁特菲","流星队","芙拉维娅","伊斯特拉",
  "露维塔","柯瓦雷","奇亚","SP索菲亚","莉拉","翠斯坦","帕米娜","SP拉维耶",
  "塔埃尔","阿加塔","夏可露露","卡丽丝","霍玛","哈斯娜","阿坎贝","蔻蔻娜",
  "奥古斯特","索菲亚","席梦娜","阿列克谢","茉茉","艾达","伦伽勒","内尔伽勃",
  "伊奇","诺诺薇儿","莉莉薇儿","古兹曼","嘉西娅","列奥尼德","萨曼莎","科尔",
  "米格尔","泽维尔","马格努斯","迪塔利奥","伊南娜","泰登","歌洛莉亚","贝拉",
  "法卡尔","拉维耶","麦莎",
];
